[
  "obsidian-git",
  "obsidian-advanced-uri",
  "dataview",
  "pdf-plus",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "font-size",
  "obsidian-excalidraw-plugin",
  "aprils-automatic-timelines",
  "merge-notes"
]